[
  {
    "name": "Matt Jensen",
    "basedIn": "Brooklyn",
    "fieldIndustry": "Film & Television",
    "experience": "15 years independent short film production; 2 years production department for premium cable TV; writer and story designer (BA Film & TV Production & Writing); ",
    "fulltimeOrFreelancer": "Available to freelance, but open to full-time",
    "dayRateHourlyRate": "Tier 1: $500/day, $30/hr",
    "availableToHire": "production coordinator, producer, writer, story consultant",
    "interests": "Narrative, narrative fiction, comedy, horror, feature films, long-form narrative TV, sitcoms, independent cinema, studio cinema, film critique and analysis. I dabble in some post-production too.",
    "mostProudProject": "Tender Moments (2015 short) - Writer and Producer",
    "passionProject": "I have 5 stories that I want to write and eventually produce as the opportunities/funds become available to me. I'm currently writing the first, which is a feature film comedy about a group of Flat Earthers who journey to end of the world.",
    "superpower": "Communicator"
  },
  {
    "name": "Katya Martín",
    "basedIn": "Brooklyn",
    "fieldIndustry": "Film & Television, Performing Arts",
    "experience": "Over ten years as an actress represented by APA and Curtis Brown, five years as a director/writer/producer working with companies like Red is Dancing and Global Arts 4 Youth creating content independently and for commercial and theatrical clients. ",
    "fulltimeOrFreelancer": "Freelancer",
    "dayRateHourlyRate": "Tier 2: $500-$1000/day depending on the capacity, hourly rate: flexible",
    "availableToHire": "Acting, Directing, Screenwriting ",
    "interests": "Narrative films, music videos, multi-lingual projects, international films and collaborations, dance, sailing, yoga, cooking, teen and children outreach, mentorship, women in film advocacy, traveling, watercoloring, I've always wanted to learn piano. ",
    "mostProudProject": "\"Terry the Serious Actor\" and \"Room 405\" are tied for acting. PROFILE for producing/directing, \"Penny Wild Presents\" (in development) for screenwriting. ",
    "passionProject": "Currently, a music video for a wonderful and talented young artist named Ella Wylde and her new single Medicine ",
    "superpower": "Bring people together, make shit happen, collaborate "
  }
]
